[
   {
      "strofa":"Pieni gli Alberghi a Tunisi, per le vacanze estive, a volte un temporale, non ci faceva uscire."
   },
   {
      "strofa":"Un uomo di una certa età mi offriva spesso sigarette turche."
   },
   {
      "strofa":"Spero che ritorni presto lEra del Cinghiale Bianco."
   },
   {
      "strofa":"Profumi indescrivibili nellaria della sera, studenti di Damasco vestiti tutti uguali."
   },
   {
      "strofa":"L'ombra della mia identità, mentre sedevo al cinema oppure in un bar."
   },
   {
      "strofa":"Ma spero che ritorni presto, lEra del Cinghiale Bianco."
   },
   {
      "strofa":"Ti proteggerò dalle paure delle ipocondrie, dai turbamenti che da oggi incontrerai per la tua via. Dalle ingiustizie e dagli inganni del tuo tempo, dai fallimenti che per tua natura normalmente attirerai."
   },
   {
      "strofa":"Ti solleverò dai dolori e dai tuoi sbalzi dumore, dalle ossessioni delle tue manie."
   },
   {
      "strofa":"Supererò le correnti gravitazionali, lo spazio e la luce per non farti invecchiare."
   },
   {
      "strofa":"E guarirai da tutte le malattie, perché sei un essere speciale, ed io, avrò cura di te."
   },
   {
      "strofa":"Vagavo per i campi del Tennessee (come vi ero arrivato, chissà)."
   },
   {
      "strofa":"Non hai fiori bianchi per me?"
   },
   {
      "strofa":"Più veloci di aquile i miei sogni attraversano il mare."
   },
   {
      "strofa":"Ti porterò soprattutto il silenzio e la pazienza."
   },
   {
      "strofa":"Percorreremo assieme le vie che portano allessenza."
   },
   {
      "strofa":"I profumi damore inebrieranno i nostri corpi, la bonaccia dagosto non calmerà i nostri sensi."
   },
   {
      "strofa":"Tesserò i tuoi capelli come trame di un canto."
   },
   {
      "strofa":"Conosco le leggi del mondo, e te ne farò dono."
   },
   {
      "strofa":"Supererò le correnti gravitazionali, lo spazio e la luce per non farti invecchiare."
   },
   {
      "strofa":"Ti salverò da ogni malinconia, perché sei un essere speciale ed io avrò cura di te... io sì, che avrò cura di te."
   },
   {
      "strofa":"E ti vengo a cercare, anche solo per vederti o parlare, perché ho bisogno della tua presenza, per capire meglio la mia essenza."
   },
   {
      "strofa":"Questo sentimento popolare nasce da meccaniche divine."
   },
   {
      "strofa":"Un rapimento mistico e sensuale mi imprigiona a te."
   },
   {
      "strofa":"Dovrei cambiare loggetto dei miei desideri. Non accontentarmi di piccole gioie quotidiane."
   },
   {
      "strofa":"Fare come un eremita, che rinuncia a sé."
   },
   {
      "strofa":"E ti vengo a cercare, con la scusa di doverti parlare, perché mi piace ciò che pensi e che dici, perché in te vedo le mie radici."
   },
   {
      "strofa":"Questo secolo oramai alla fine, saturo di parassiti senza dignità, mi spinge solo ad essere migliore, con più volontà."
   },
   {
      "strofa":"Emanciparmi dallincubo delle passioni, cercare lUno al di sopra del Bene e del Male, essere unimmagine divina, di questa realtà."
   },
   {
      "strofa":"E ti vengo a cercare, perché sto bene con te, perché ho bisogno della tua presenza."
   },
   {
      "strofa":"Una vecchia bretone, con un cappello e un ombrello di carta di riso e canna di bambù."
   },
   {
      "strofa":"Capitani coraggiosi, furbi contrabbandieri macedoni."
   },
   {
      "strofa":"Gesuiti euclidei, vestiti come dei bonzi per entrare a corte degli imperatori, della dinastia dei Ming."
   },
   {
      "strofa":"Cerco un centro di gravità permanente. Che non mi faccia mai cambiare idea sulle cose sulla gente."
   },
   {
      "strofa":"Avrei bisogno di..."
   },
   {
      "strofa":"Per le strade di Pechino erano giorni di maggio, tra noi si scherzava a raccogliere ortiche."
   },
   {
      "strofa":"Non sopporto i cori russi, la musica finto rock la new wave italiana il free jazz punk inglese. Neanche la nera africana."
   },
   {
      "strofa":"La stagione dellamore viene e va, i desideri non invecchiano quasi mai con letà."
   },
   {
      "strofa":"Se penso a come ho speso male il mio tempo che non tornerà, non ritornerà più."
   },
   {
      "strofa":"La stagione dellamore viene e va, allimprovviso senza accorgerti, la vivrai, ti sorprenderà."
   },
   {
      "strofa":"Ne abbiamo avute di occasioni, perdendole; non rimpiangerle, non rimpiangerle mai."
   },
   {
      "strofa":"Ancora unaltro entusiasmo ti farà pulsare il cuore."
   },
   {
      "strofa":"Nuove possibilità per conoscersi e gli orizzonti perduti non ritornano mai."
   },
   {
      "strofa":"La stagione dellamore tornerà con le paure e le scommesse questa volta quanto durerà."
   },
   {
      "strofa":"Se penso a come ho speso male il mio tempo, che non tornerà, non ritornerà più."
   },
   {
      "strofa":"Cuccurucucu, Paloma."
   },
   {
      "strofa":"Ahia - iaia - iai cantava"
   },
   {
      "strofa":"Le serenate all istituto magistrale nellora di ginnastica o di religione."
   },
   {
      "strofa":"Per carnevale suonavo sopra i carri in maschera."
   },
   {
      "strofa":"Avevo già la Luna e Urano nel Leone."
   },
   {
      "strofa":"Il mare nel cassetto."
   },
   {
      "strofa":"Le mille bolle blu."
   },
   {
      "strofa":"Da quando sei andata via non esisto più."
   },
   {
      "strofa":"Il mondo è grigio il mondo è blu."
   },
   {
      "strofa":"Lira funesta dei profughi afghani, che dal confine si spostarono nell’Iran."
   },
   {
      "strofa":"cantami o diva dei pellerossa americani, le gesta erotiche di squaw pelle di luna."
   },
   {
      "strofa":"le penne stilografiche con linchiostro blu, la barba col rasoio elettrico non la faccio più."
   },
   {
      "strofa":"Lady madonna, I can try. With a little help from my friends."
   },
   {
      "strofa":"Goodbye Ruby tuesday, Come on baby lets twist again."
   },
   {
      "strofa":"Once upon a time you dressed so fine, Mary."
   },
   {
      "strofa":"Like just a woman, like a rolling stone."
   },
   {
      "strofa":"Mr. Tamburino non ho voglia di scherzare."
   },
   {
      "strofa":"Rimettiamoci la maglia i tempi stanno per cambiare."
   },
   {
      "strofa":"Siamo figli delle stelle e pronipoti di sua maestà il denaro."
   },
   {
      "strofa":"Per fortuna il mio razzismo non mi fa guardare quei programmi demenziali con tribune elettorali."
   },
   {
      "strofa":"E avete voglia di mettervi profumi e deodoranti siete come sabbie mobili tirate giù uh uh."
   },
   {
      "strofa":"Cè chi si mette degli occhiali da sole per avere più carisma e sintomatico mistero."
   },
   {
      "strofa":"Uh comè difficile restare padre quando i figli crescono e le mamme imbiancano."
   },
   {
      "strofa":"Quante squallide figure che attraversano il paese."
   },
   {
      "strofa":"Comè misera la vita negli abusi di potere."
   },
   {
      "strofa":"Sul ponte sventola bandiera bianca."
   },
   {
      "strofa":"A Beethoven e Sinatra preferisco l’insalata. A Vivaldi luva passa che mi dà più calorie."
   },
   {
      "strofa":"Uh! comè difficile restare calmi e indifferenti mentre tutti intorno fanno rumore."
   },
   {
      "strofa":"in questepoca di pazzi ci mancavano gli idioti dellorrore."
   },
   {
      "strofa":"Ho sentito degli spari in una via del centro."
   },
   {
      "strofa":"Quante stupide galline che si azzuffano per niente."
   },
   {
      "strofa":"Minima immoralia, minima immoralia."
   },
   {
      "strofa":"Sommersi soprattutto da immondizie musicali."
   },
   {
      "strofa":"Minima immoralia... The end."
   },
   {
      "strofa":"My only friend this is the end."
   },
   {
      "strofa":"Certo ci fu qualche tempesta, anni damore alla follia."
   },
   {
      "strofa":"Mille volte tu dicesti basta, mille volte io me ne andai via."
   },
   {
      "strofa":"Ed ogni mobile ricorda, in questa stanza senza culla, i lampi dei vecchi contrasti."
   },
   {
      "strofa":"Non cera più una cosa giusta, avevi perso il tuo calore, ed io la febbre di conquista."
   },
   {
      "strofa":"Mio amore mio dolce meraviglioso amore, dallalba chiara finché il giorno muore, ti amo ancora sai ti amo."
   },
   {
      "strofa":"So tutto delle tue magie, e tu della mia intimità."
   },
   {
      "strofa":"Sapevo delle tue bugie, tu delle mie tristi viltà."
   },
   {
      "strofa":"So che hai avuto degli amanti, bisogna pur passare il tempo, bisogna pur che il corpo esulti."
   },
   {
      "strofa":"Cé voluto del talento, per riuscire ad invecchiare senza diventare adulti."
   },
   {
      "strofa":"Mio amore mio dolce mio meraviglioso amore, dallalba chiara finché il giorno muore, ti amo ancora sai ti amo."
   },
   {
      "strofa":"Il tempo passa e ci scoraggia, tormenti sulla nostra via."
   },
   {
      "strofa":"ma dimmi cé peggior insidia, che amarsi con monotonia."
   },
   {
      "strofa":"Adesso piangi molto dopo, io mi dispero con ritardo."
   },
   {
      "strofa":"non abbiamo più misteri, si lascia meno fare al caso."
   },
   {
      "strofa":"scendiamo a patti con la terra, però é la stessa dolce guerra."
   },
   {
      "strofa":"Mon amour, mon doux, mon tendre, mon merveilleux amour."
   },
   {
      "strofa":"De laube claire jusquà la fin du jour."
   },
   {
      "strofa":"Je taime encore, tu sais, je tame."
   },
   {
      "strofa":"Voglio vederti danzare, come le zingare del deserto, con candelabri in testa o come le balinesi nei giorni di festa."
   },
   {
      "strofa":"Voglio vederti danzare, come i Dervisches Tourners, che girano sulle spine dorsali, o al suono di cavigliere del Katakali."
   },
   {
      "strofa":"E gira tuttintorno la stanza mentre si danza, danza"
   },
   {
      "strofa":"E Radio Tirana trasmette, musiche balcaniche, mentre, danzatori bulgari a piedi nudi sui braceri ardenti."
   },
   {
      "strofa":"NellIrlanda del nord, nelle balere estive, coppie di anziani che ballano, al ritmo di sette ottavi."
   },
   {
      "strofa":"Gira tuttintorno la stanza mentre si danza, danza."
   },
   {
      "strofa":"E gira tuttintorno la stanza mentre si danza."
   },
   {
      "strofa":"Nei ritmi ossessivi la chiave dei riti tribali"
   },
   {
      "strofa":"Regni di sciamani"
   },
   {
      "strofa":"Suonatori zingari ribelli."
   },
   {
      "strofa":"Nella Bassa Padana, nelle balere estive, coppie di anziani che ballano, vecchi Valzer Viennesi."
   },
   {
      "strofa":"Insieme a te non ci sto più, guardo le nuvole lassù"
   },
   {
      "strofa":"Cercavo in te la tenerezza che non ho, la comprensione che non so, trovare in questo mondo stupido."
   },
   {
      "strofa":"Quella persona non sei più, quella persona non sei tu"
   },
   {
      "strofa":"Finisce qua, chi se ne va che male fa?"
   },
   {
      "strofa":"Io trascino negli occhi, dei torrenti dacqua chiara, dove io berrò"
   },
   {
      "strofa":"Io cerco boschi per me, e vallate col sole più caldo di te."
   },
   {
      "strofa":"Insieme a te non ci sto più, guardo le nuvole lassù"
   },
   {
      "strofa":"E quando andrò devi sorridermi se puoi"
   },
   {
      "strofa":"non sarà facile ma sai si muore un po per poter vivere."
   },
   {
      "strofa":"Arrivederci amore ciao"
   },
   {
      "strofa":"Le nubi sono già più in là"
   },
   {
      "strofa":"Finisce qua chi se ne va che male fa."
   },
   {
      "strofa":"Povera patria! Schiacciata dagli abusi del potere, di gente infame, che non sa cosè il pudore,"
   },
   {
      "strofa":"Si credono potenti e gli va bene quello che fanno; e tutto gli appartiene."
   },
   {
      "strofa":"Tra i governanti, quanti perfetti e inutili buffoni!"
   },
   {
      "strofa":"Questo paese è devastato dal dolore."
   },
   {
      "strofa":"Ma non vi danno un po di dispiacere quei corpi in terra senza più calore?"
   },
   {
      "strofa":"Non cambierà, non cambierà. No cambierà, forse cambierà."
   },
   {
      "strofa":"Ma come scusare le iene negli stadi e quelle dei giornali?"
   },
   {
      "strofa":"Nel fango affonda lo stivale dei maiali."
   },
   {
      "strofa":"Me ne vergogno un poco, e mi fa male, vedere un uomo come un animale."
   },
   {
      "strofa":"Non cambierà, non cambierà. Sì che cambierà, vedrai che cambierà."
   },
   {
      "strofa":"Voglio sperare che il mondo torni a quote più normali, che possa contemplare il cielo e i fiori."
   },
   {
      "strofa":"Che non si parli più di dittature."
   },
   {
      "strofa":"Se avremo ancora un po da vivere."
   },
   {
      "strofa":"La primavera intanto tarda ad arrivare."
   },
   {
      "strofa":"Carichi i treni che dall’Albania portano tanti stranieri in Siberia."
   },
   {
      "strofa":"Tappeti antichi, mercanti indiani mettono su case tra Russia e Cina"
   },
   {
      "strofa":"Spinto dai Turchi e dagli Iracheni, qui fece campo Mustafà Mullah Barazani"
   },
   {
      "strofa":"Strade dellEst dimmensi orizzonti, città nascoste di lingua persiana"
   },
   {
      "strofa":"Da qui la Fine."
   },
   {
      "strofa":"Dicono storie di Principesse, chiuse in castelli per troppa bellezza"
   },
   {
      "strofa":"Fiori di Loto, giardini stupendi e Leningrado oggi."
   },
   {
      "strofa":"Di notte ancora ti può capitare di udire suoni di armonium sfiatati."
   },
   {
      "strofa":"E vecchi curdi che da mille anni offrono il petto a Novene…"
   },
   {
      "strofa":"Strano come il rombo degli aerei da caccia un tempo, stonasse con il ritmo delle piante al sole sui balconi..."
   },
   {
      "strofa":"E poi silenzio e poi, lontano il tuono dei cannoni; a freddo, e dalle radio dei segnali in codice."
   },
   {
      "strofa":"Un giorno in cielo, fuochi di Bengala, Ia pace ritornò."
   },
   {
      "strofa":"ma il Re del Mondo, ci tiene prigioniero il cuore."
   },
   {
      "strofa":"Nei vestiti bianchi a ruota... Echi delle danze sufi..."
   },
   {
      "strofa":"Nelle metro giapponesi, oggi, macchine dOssigeno."
   },
   {
      "strofa":"Più diventa tutto inutile e più credi che sia vero."
   },
   {
      "strofa":"e il giorno della fine non ti servirà lInglese."
   },
   {
      "strofa":"E sulle biciclette verso casa, la vita ci sfiorò."
   },
   {
      "strofa":"ma il Re del Mondo ci tiene prigioniero il Cuore."
   },
   {
      "strofa":"Ndo vadduni da Scammacca, i carritteri ogni tantu lassaunu i loru bisogni e i muscuni ciabbulaunu supra"
   },
   {
      "strofa":"jeumu a caccia di lucettuli a litturina da ciccum-etnea"
   },
   {
      "strofa":"i saggi ginnici u Nabuccu a scola sta finennu"
   },
   {
      "strofa":"Man manu ca passunu i jonna sta frevi mi trasi nda lIossa"
   },
   {
      "strofa":"ccu tuttu ca fora cè a guerra mi sentu stranizza damuri"
   },
   {
      "strofa":"e quannu tancontru nda strata mi veni na scossa ndo cori"
   },
   {
      "strofa":"ccu tuttu ca fora si mori na mori stranizza d’amuri"
   },
   {
      "strofa":"Es un sentimiento nuevo che mi tiene alta la vita. La passione nella gola leros che si fa parola."
   },
   {
      "strofa":"Le tue strane inibizioni non fanno parte del sesso"
   },
   {
      "strofa":"I desideri mitici di prostitute libiche"
   },
   {
      "strofa":"Il senso del possesso che fu pre-alessandrino"
   },
   {
      "strofa":"la tua voce come il coro delle sirene di Ulisse mincatena"
   },
   {
      "strofa":"ed è bellissimo perdersi in questincantesimo."
   },
   {
      "strofa":"è bellissimo perdersi in questincantesimo"
   },
   {
      "strofa":"Tutti i muscoli del corpo pronti per laccoppiamento"
   },
   {
      "strofa":"nel Giappone delle geishe si abbandonano allamore."
   },
   {
      "strofa":"Le tue strane inibizioni che scatenano il piacere"
   },
   {
      "strofa":"lo shivaismo tantrico di stile dionisiaco"
   },
   {
      "strofa":"la lotta pornografica dei Greci e dei Latini"
   },
   {
      "strofa":"la tua pelle come unoasi nel deserto ancora mi cattura"
   },
   {
      "strofa":"ed è bellissimo perdersi in questincantesimo"
   },
   {
      "strofa":"è bellissimo perdersi in questincantesimo"
   },
   {
      "strofa":"i desideri mitici di prostitute libiche"
   },
   {
      "strofa":"il senso del possesso che fu pre-alessandrino"
   },
   {
      "strofa":"la tua voce come il coro delle sirene di Ulisse mincatena"
   },
   {
      "strofa":"ed è bellissimo perdersi in questincantesimo"
   },
   {
      "strofa":"è bellissimo perdersi in questincantesimo."
   },
   {
      "strofa":"Il vento gonfiava le mie vesti di veramente, stabile erano le mie scarpe nere, alle caviglie, ortopediche."
   },
   {
      "strofa":"Un tempo passavo ore in palestra continuai a inseguirla per inerzia."
   },
   {
      "strofa":"La vidi stagliarsi tra alberi e cielo e dopo un piccolo volo, camminare monca e rapida"
   },
   {
      "strofa":"Avrete anche voi visto, camminare le acquile."
   },
   {
      "strofa":"Venezia mi ricorda istintivamente Istanbul, stessi palazzi addosso al mare, rossi tramonti che si perdono nel nulla."
   },
   {
      "strofa":"DAnnunzio montò a cavallo con fanatismo futurista. Quanta passione per gli aeroplani e per le bande legionarie"
   },
   {
      "strofa":"Che scherzi gioca alluomo la Natura."
   },
   {
      "strofa":"Mi dia un pacchetto di Camel senza filtro e una minerva"
   },
   {
      "strofa":"E una cronaca alla radio dice che una punta attacca, verticalizzando larea di rigore..."
   },
   {
      "strofa":"Ragazzi non giocate troppo spesso accanto agli ospedali."
   },
   {
      "strofa":"Socrate parlava spesso delle gioie dellAmore"
   },
   {
      "strofa":"E nel petto degli alunni si affacciava quasi il cuore. Tanto che gli offrivano anche il corpo: fuochi di ferragosto."
   },
   {
      "strofa":"E gli anni delladolescenza pieni di battesimi e comunioni. In sacrestia: Ave Maria."
   },
   {
      "strofa":"Un tempo si giocava con gli amici a carte e per le feste si indossavano cravatte per questioni estetiche e sociali; le donne si sceglievano un marito per corrispondenza."
   },
   {
      "strofa":"LEtica è una vittima incosciente della Storia: ieri ho visto due (uomini) che si tenevano abbracciati in un cinemino di periferia"
   },
   {
      "strofa":"E penso a come cambia in fretta la morale: un tempo si uccidevano i cristiani e poi questi ultimi con la scusa delle streghe ammazzavano i pagani."
   },
   {
      "strofa":"Ave Maria."
   },
   {
      "strofa":"E perché il sol dellavvenire splenda ancora sulla terra facciamo un po di largo con unaltra guerra."
   },
   {
      "strofa":"Le vecchie con le scope rincorrono i ragazzi cattivi per la strada"
   },
   {
      "strofa":"I telegrafi del posto mandano segnali incomprensibili"
   },
   {
      "strofa":"La donzelletta vien dalla campagna in sul calar del sole."
   },
   {
      "strofa":"Che gran comodità le segretarie che parlano più lingue"
   },
   {
      "strofa":"E che felicità ci dà linsegna luminosa quando siamo in cerca di benzina"
   },
   {
      "strofa":"Deve sentirsi imbarazzato un vigile nella divisa il primo giorno di lavoro."
   },
   {
      "strofa":"Me ne andavo una mattina a spigolare quando vidi una barca in mezzo al mare"
   },
   {
      "strofa":"I cipressi che a Bolgheri alti e schietti vanno da San Guido in duplice filar"
   },
   {
      "strofa":"Hanno veduto una cavalla storna riportare colui che non ritorna."
   },
   {
      "strofa":"La donna schiuse senza resistenza gli occhi abituati a prendere collirio."
   },
   {
      "strofa":"Hai mai veduto a Borgo Panigale unaurora simile alla boreale"
   },
   {
      "strofa":"Perché bella ragazza padovana ti vuoi fare una comune giù in Toscana?"
   },
   {
      "strofa":"Din su la vetta della torre antica passero solitario alla campagna"
   },
   {
      "strofa":"Cantando vai... finché non muore il giorno."
   },
   {
      "strofa":"Volano gli uccelli volano, nello spazio tra le nuvole, con le regole assegnate a questa parte di universo. Al nostro sistema solare."
   },
   {
      "strofa":"Aprono le ali, scendono in picchiata atterrano meglio di aeroplani, cambiano le prospettive al mondo"
   },
   {
      "strofa":"Voli imprevedibili ed ascese velocissime"
   },
   {
      "strofa":"Traiettorie impercettibili"
   },
   {
      "strofa":"Codici di geometria esistenziale."
   },
   {
      "strofa":"Migrano gli uccelli emigrano, con il cambio di stagione"
   },
   {
      "strofa":"Giochi di aperture alari, che nascondono segreti, di questo sistema solare."
   },
   {
      "strofa":"Passammo l’estate su una spiaggia solitaria, e ci arrivava leco di un cinema allaperto"
   },
   {
      "strofa":"E sulla sabbia un caldo tropicale, dal mare."
   },
   {
      "strofa":"E nel pomeriggio quando il sole ci nutriva, di tanto in tanto un grido copriva le distanze"
   },
   {
      "strofa":"E laria delle cose diventava irreale."
   },
   {
      "strofa":"Mare mare mare voglio annegare"
   },
   {
      "strofa":"Portami lontano a naufragare"
   },
   {
      "strofa":"Via via via da queste sponde"
   },
   {
      "strofa":"Portami lontano sulle onde."
   },
   {
      "strofa":"A wonderful summer on a solitary beach"
   },
   {
      "strofa":"against the sea le grand hotel Sea-Gull Magique"
   },
   {
      "strofa":"mentre lontano un minatore bruno, tornava."
   },
   {
      "strofa":"Un vento a trenta gradi sotto zero, incontrastato sulle piazze vuote e contro i campanili, a tratti come raffiche di mitra disintegrava i cumuli di neve."
   },
   {
      "strofa":"E intorno i fuochi delle guardie rosse accesi per scacciare i lupi, e vecchie coi rosari."
   },
   {
      "strofa":"Seduti sui gradini di una chiesa, aspettavamo che finisse messa e uscissero le donne"
   },
   {
      "strofa":"Poi guardavamo con le facce assenti la grazia innaturale di Nijinsky."
   },
   {
      "strofa":"E poi di lui si innamorò perdutamente il suo impresario, e dei balletti russi."
   },
   {
      "strofa":"Linverno con la mia generazione, le donne curve sui telai vicine alle finestre"
   },
   {
      "strofa":"un giorno sulla prospettiva Nevski per caso vi incontrai Igor Stravinsky"
   },
   {
      "strofa":"Gli orinali messi sotto i letti per la notte e un film di Ejzenstejn sulla rivoluzione."
   },
   {
      "strofa":"E studiavamo chiusi in una stanza, la luce fioca di candele e lampade a petrolio"
   },
   {
      "strofa":"E quando si trattava di parlare aspettavamo sempre con piacere"
   },
   {
      "strofa":"Il mio maestro mi insegnò comè difficile trovare lalba dentro limbrunire."
   },
   {
      "strofa":"Vivere non è difficile potendo poi rinascere"
   },
   {
      "strofa":"Cambierei molte cose, un po di leggerezza e di stupidità."
   },
   {
      "strofa":"Fingere tu riesci a fingere quando ti trovi accanto a me"
   },
   {
      "strofa":"Mi dai sempre ragione e avrei voglia di dirti, ch è meglio se sto solo..."
   },
   {
      "strofa":"Ma lanimale che mi porto dentro, non mi fa vivere felice mai"
   },
   {
      "strofa":"Si prende tutto anche il caffè, mi rende schiavo delle mie passioni"
   },
   {
      "strofa":"E non si arrende mai e non sa attendere e lanimale che mi porto dentro vuole te."
   },
   {
      "strofa":"Dentro me, segni di fuoco è lacqua che li spegne, se vuoi farli bruciare tu lasciali nell’aria, oppure sulla terra."
   },
   {
      "strofa":"Chi sono, dove sono, quando sono assente di me"
   },
   {
      "strofa":"da dove vengo, dove vado, dalla pupilla viziosa delle nuvole"
   },
   {
      "strofa":"la luna scende i gradini di grattacieli, per prendermi la vita."
   },
   {
      "strofa":"Mi dice sui seni nudi muoio d’amore."
   },
   {
      "strofa":"quando vedrai la mia ragazza dille che io lamo."
   },
   {
      "strofa":"Certe notti per dormire mi metto a leggere, e invece avrei bisogno di attimi di silenzio."
   },
   {
      "strofa":"Certe volte anche con te, e sai che ti voglio bene, mi arrabbio inutilmente senza una vera ragione."
   },
   {
      "strofa":"Sulle strade al mattino il troppo traffico mi sfianca; mi innervosiscono i semafori e gli stop, e la sera ritorno con malesseri speciali."
   },
   {
      "strofa":"Non servono tranquillanti o terapie, ci vuole unaltra vita."
   },
   {
      "strofa":"Su divani, abbandonati a telecomandi in mano, storie di sottofondo Dallas e i Ricchi Piangono."
   },
   {
      "strofa":"Sulle strade la terza linea del metrò che avanza, e macchine parcheggiate in tripla fila, e la sera ritorno con la noia e la stanchezza."
   },
   {
      "strofa":"Non servono più eccitanti o ideologie, ci vuole unaltra vita."
   },
   {
      "strofa":"Nei villaggi di frontiera guardano passare i treni le strade deserte di Tozeur"
   },
   {
      "strofa":"Da una casa lontana tua madre mi vede si ricorda di me delle mie abitudini."
   },
   {
      "strofa":"E per un istante ritorna la voglia di vivere a unaltra velocità"
   },
   {
      "strofa":"Passano ancora lenti i treni per Tozeur."
   },
   {
      "strofa":"Nelle chiese abbandonate si preparano rifugi e nuove astronavi per viaggi interstellari"
   },
   {
      "strofa":"in una vecchia miniera distese di sale e un ricordo di me come un incantesimo"
   },
   {
      "strofa":"Nei villaggi di frontiera guardano passare i treni per Tozeur."
   },
   {
      "strofa":"E di colpo venne il mese di Febbraio"
   },
   {
      "strofa":"Faceva freddo in quella casa"
   },
   {
      "strofa":"Mi ripetevi: sai che dinverno si vive bene come di primavera! Sì sì proprio così."
   },
   {
      "strofa":"La bidella ritornava dalla scuola un po più presto per aiutarmi"
   },
   {
      "strofa":"Ti vedo stanca hai le borse sotto gli occhi, come ti trovi a Berlino Est?"
   },
   {
      "strofa":"Alexander Platz aufwiederseen"
   },
   {
      "strofa":"Cera la neve, faccio quattro passi a piedi, fino alla frontiera:"
   },
   {
      "strofa":"E la sera rincasavo sempre tardi, solo i miei passi lungo i viali"
   },
   {
      "strofa":"E mi piaceva spolverare fare i letti poi restarmene in disparte, come vera principessa prigioniera del suo film, che aspetta allangolo come Marlene."
   },
   {
      "strofa":"Hai le borse sotto gli occhi come ti trovi a Berlino Est?"
   },
   {
      "strofa":"Ci vediamo questa sera fuori dal teatro"
   },
   {
      "strofa":"Ti piace Schubert?"
   },
   {
      "strofa":"Shock in my town, velvet underground"
   },
   {
      "strofa":"Ho sentito urla di furore di generazioni, senza più passato, di neo-primitivi"
   },
   {
      "strofa":"Rozzi cibernetici signori degli anelli orgoglio dei manicomi."
   },
   {
      "strofa":"Ho incontrato allucinazioni."
   },
   {
      "strofa":"Stiamo diventando come degli insetti; simili agli insetti."
   },
   {
      "strofa":"Nelle mie orbite si scontrano tribù di sub-urbani, di aminoacidi."
   },
   {
      "strofa":"Latenti shock addizionali, shock addizionali"
   },
   {
      "strofa":"Sveglia, sveglia kundalini, sveglia kundalini per scappare via dalla paranoia"
   },
   {
      "strofa":"Come dopo un viaggio con la mescalina, che finisce male nel ritorno."
   },
   {
      "strofa":"Sopra le nuvole cé il sereno, ma il nostro amore non appartiene al cielo."
   },
   {
      "strofa":"Noi siamo qui tra le cose di tutti i giorni, i giorni e i giorni grigi."
   },
   {
      "strofa":"Aria di neve sul tuo viso, le mie parole, sono parole amare senza motivo."
   },
   {
      "strofa":"Prima o poi tra le nostre mani, più niente resterà."
   },
   {
      "strofa":"È una vita impossibile, questa vita insieme a te."
   },
   {
      "strofa":"Tu non ridi non piangi non parli più, e non sai dirmi perché."
   },
   {
      "strofa":"Lungo la strada del nostro amore ho già inventato mille canzoni nuove per i tuoi occhi. Più di mille canzoni nuove che tu non canti mai."
   },
   {
      "strofa":"Finirà, me lhai detto tu, ma non sei sincera, te lo leggo negli occhi, hai bisogno di me."
   },
   {
      "strofa":"Forse vuoi dirmi ancora no, ma tu hai paura, te lo leggo negli occhi stai soffrendo per me."
   },
   {
      "strofa":"E nei tuoi occhi che piangono, mille ricordi non muoiono, perdonami se puoi e resta insieme a me."
   },
   {
      "strofa":"Tra di noi forse nascerà un amore vero, te lo leggo negli occhi, tu lo leggi nei miei."
   },
   {
      "strofa":"Ma non sei sincera, te lo leggo negli occhi, stai soffrendo per me."
   },
   {
      "strofa":"E nei tuoi occhi che piangono, mille ricordi non muoiono, perdonami se puoi e resta insieme a me."
   },
   {
      "strofa":"Tra di noi forse nascerà un amore vero, te lo leggo negli occhi tu lo leggi nei miei."
   },
   {
      "strofa":"Ti invito al viaggio, in quel paese che ti somiglia tanto."
   },
   {
      "strofa":"I soli languidi dei suoi cieli annebbiati, hanno per il mio spirito lincanto dei tuoi occhi quando brillano offuscati."
   },
   {
      "strofa":"Laggiù tutto è ordine e bellezza, calma e voluttà."
   },
   {
      "strofa":"Il mondo saddormenta in una calda luce di giacinto e doro."
   },
   {
      "strofa":"Dormono pigramente i vascelli vagabondi arrivati da ogni confine per soddisfare i tuoi desideri."
   },
   {
      "strofa":"Si è fatto tardi sulle nostre esistenze e il desiderio tra noi due è acqua passata."
   },
   {
      "strofa":"Davvero tu non centri niente è solo colpa mia."
   },
   {
      "strofa":"Mi sono accorto tardi che tutto quello a cui tenevo, ti era indifferente, scivolava via."
   },
   {
      "strofa":"Siamo lontani, distanti, ti parlo e non mi senti."
   },
   {
      "strofa":"È sceso il buio nelle nostre coscienze e ha reso apocrifa la nostra relazione."
   },
   {
      "strofa":"Vorrei innestare il modo dellindifferenza e allontanarmi da te; per presentarmi al tribunale di una nuova inquisizione."
   },
   {
      "strofa":"Faccio un auto da fé dei miei innamoramenti, un auto da fé."
   },
   {
      "strofa":"Voglio praticare il sesso senza sentimenti."
   },
   {
      "strofa":"E mi piaceva camminare solo per sentieri ombrosi di montagna, nel mese in cui le foglie cambiano colore, prima di addormentarmi allombra del destino."
   },
   {
      "strofa":"Greca, nascesti a New York, e lì passasti la tua infanzia con genitori e niente di speciale."
   },
   {
      "strofa":"Fu un giorno che tua madre stanca dellAmerica e di suo marito, prese i bagagli e le vostre mani, vi riportò indietro nella terra degli Dei."
   },
   {
      "strofa":"Eri una ragazzina assai robusta. Non sapevi ancora di essere divina..."
   },
   {
      "strofa":"Ci hai spezzato per sempre il cuore."
   },
   {
      "strofa":"Ti strinse forte il successo ballò fino a sera con te, la musica non ti scorderà mai."
   },
   {
      "strofa":"Viaggiasti e il mondo stringesti. Ti accoglievano navi, aerei e treni, invidie, gelosie e devozione."
   },
   {
      "strofa":"Un vile ti rubò serenità e talento. Un vile ti rubò serenità. Un vile ti rubò."
   },
   {
      "strofa":"Divinità dalla suprema voce la tua temporalità mi é entrata nelle ossa."
   },
   {
      "strofa":"Passano gli anni, i treni, i topi per le fogne, i pezzi in radio, le illusioni, le cicogne."
   },
   {
      "strofa":"Passa la gioventù, non te ne fare un vanto: lo sai che tutto cambia, nulla si può fermare."
   },
   {
      "strofa":"Cambiano i regni, le stagioni, i presidenti, le religioni, gli urlettini dei cantanti"
   },
   {
      "strofa":"E intanto passa ignaro il vero senso della vita."
   },
   {
      "strofa":"Si cambia amore, idea, umore, per noi che siamo solo di passaggio."
   },
   {
      "strofa":"LInformazione, il Coito, la Locomozione. Diametrali Delimitazioni, Settecentoventi Case."
   },
   {
      "strofa":"Soffia la Verità nel Libro della Formazione."
   },
   {
      "strofa":"Passano gli alimenti, le voglie, i santi, i malcontenti."
   },
   {
      "strofa":"Non ci si può bagnare due volte nello stesso fiume, né prevedere i cambiamenti di costume."
   },
   {
      "strofa":"E intanto passa ignaro il vero senso della vita."
   },
   {
      "strofa":"Ci cambiano capelli, denti e seni, a noi che siamo solo di passaggio."
   },
   {
      "strofa":"A quel tempo tu stavi, sicura di te, della tua logica, guidando e parlando ininterrottamente ed io, che già non ti ascoltavo più, (come ipnotizzato), seguivo gli occhi che seguivano i colori, i raggi elettrici della città."
   },
   {
      "strofa":"Chissà cosè quel moto che ci unisce e ci divide, e quel parlare inutilmente delle nostre incomprensioni, di certi passeggeri malumori."
   },
   {
      "strofa":"Amata solitudine, isola benedetta."
   },
   {
      "strofa":"A quel tempo di te, amavo il tuo pensiero logico e quella linea perfetta del baciare, la simmetria delle tue carezze;"
   },
   {
      "strofa":"vivificato dal chiarore vibrante di sapore: scintilla di una mente universale."
   },
   {
      "strofa":"Ero in te come un argomento del tuo amore sillogistico, conclusione di un ragionamento."
   },
   {
      "strofa":"Ma mi piaceva essere così, avviluppato dai tuoi sensi artificiali."
   },
   {
      "strofa":"Ora sono come fluttuante."
   },
   {
      "strofa":"Amata solitudine, isola benedetta."
   },
   {
      "strofa":"Così é finita, mi stacco da te, da solo continuo il viaggio. Rivedo daccapo il cielo colorato di sole, di nuovo vivo."
   },
   {
      "strofa":"Quel letto dottone in cui mi accoglievi giovinetto, il radiogrammofono che prendeva tutto"
   },
   {
      "strofa":"Quando ti portavo in quel caffè “Prego, fragole con panna dicevo e superbo ti guardavo mentre laltro mi ricambiava con disprezzo sogghignando verso te."
   },
   {
      "strofa":"E la tua foto che portai tanti anni addosso prima che un cassetto laccogliesse e la sbiadisse."
   },
   {
      "strofa":"Seppi della tua morte e rividi i tuoi boccoli e sul tuo viso la sorte."
   },
   {
      "strofa":"La mia memoria trae fuori i ricordi da un cappello senza che io sappia perché questo e non quello."
   },
   {
      "strofa":"Ho avuto delle gioie."
   },
   {
      "strofa":"Talvolta si dormiva tutti e tre io tua madre e te nello stesso letto, ma che innocenza, che santa trinità era un gesto daffetto e di rispetto."
   },
   {
      "strofa":"O memoria perché mi inganni, perché come se fossi vento mi butti questa polvere negli occhi, accarezzavo le tue ginocchia e il tuo semplice cuore era contento."
   },
   {
      "strofa":"Ho avuto delle gioie, si. Ti ricordo così, povera Giulia, gaia e ridente."
   },
   {
      "strofa":"Impaziente mi aspettava la vita, mentre il vento frizzante del mattino, si portava via ogni cosa. Avevo diciassette anni."
   },
   {
      "strofa":"Va bene, hai ragione, se ti vuoi ammazzare. Vivere é un offesa che desta indignazione. Ma per ora rimanda. È solo un breve invito, rinvialo."
   },
   {
      "strofa":"Va bene, hai ragione, se ti vuoi sparare. Un giorno lo farai con determinazione. Ma per ora rimanda. È solo un breve invito, rinvialo."
   },
   {
      "strofa":"Questa parvenza di vita ha reso antiquato il suicidio."
   },
   {
      "strofa":"Questa parvenza di vita, signore, non lo merita... solo una migliore."
   },
   {
      "strofa":"Vi saluto, amici, ci vedremo domani, se la notte non fa il suo colpo stanotte."
   },
   {
      "strofa":"Trombe irreali, ululano cani, si sentono. Odo marcette militari."
   },
   {
      "strofa":"Nel 43, ero malato, vidi tutta la mia vita sudato scorreva finita."
   },
   {
      "strofa":"Vi saluto, amici, ci vedremo domani, se la notte non fa il suo colpo stanotte."
   },
   {
      "strofa":"Cerimonioso, entro nel suo centro vitale. (Larmatura rimanda la Luce Originale)."
   },
   {
      "strofa":"Guerriero della vita, sospendo le armi e la battaglia."
   },
   {
      "strofa":"Birra e urina si scambiano le parti: la latrina é il tuo caveau. Liquido vitale scorre in entrambe. Regalo della notte, piccolo pub."
   },
   {
      "strofa":"Nessuno o tutt ‘uno, vacca nera sono, gatto grigio nella tua notte. Nessuno o tutt’uno, vacca nera sei, gatto grigio nella mia notte."
   },
   {
      "strofa":"Fornicammo mentre i fiori si schiudevano, al mattino e di noi prendemmo piacere, sì, lun laltro. Libero."
   },
   {
      "strofa":"Ora la mia mente andava, seguiva le orme delle cose che pensava."
   },
   {
      "strofa":"Una canzoncina ardita mi premeva le ossa del costato... e, il desiderio di tenere le tue tenere dita."
   },
   {
      "strofa":"Vorrei tra giaculatorie di versi spirare - e rosari composti di spicchi darancia, e laria del mare, e lodore marcio di un vecchio porto, e come pesce putrefatto putrefare."
   },
   {
      "strofa":"Giovane teologo non fare come in rue de Fouarre, dove si produceva amore, si produceva per Dio. E arnesi per dimostrarne lesistenza, che, già mostrava la sola competenza."
   },
   {
      "strofa":"Lessing diciassettenne arriva a Lipsia per fare teologia. Apprende prima la scherma e la danza. La distinzione e la lontananza."
   },
   {
      "strofa":"Camice, prego. Il teologo si prepari agli atti della sua professione. Ecco, no guardate un po più sotto, qui vedrete esattamente comè fatto Dio."
   },
   {
      "strofa":"Lattributo buono delimita uno spazio, segna una distanza."
   },
   {
      "strofa":"Il paziente non può aspettare. Si proceda a regolare, dissezione."
   },
   {
      "strofa":"Camice, prego. Signori, anatomia! Presto, bisturi. Klemmen her!"
   },
   {
      "strofa":"Signori teologi basta, ricucite. Ancora una cosa, mente a Ockam prego: Dio differisce dalla pietra perchè questa, dice, è finita."
   },
   {
      "strofa":"La teologia vi invita, anzi vi impone di, immaginare una pietra infinita. Camice, prego"
   },
   {
      "strofa":"Ci si risveglia ancora in questo corpo attuale dopo aver viaggiato dentro il sonno."
   },
   {
      "strofa":"Linconscio ci comunica coi sogni frammenti di verità sepolte:"
   },
   {
      "strofa":"quando fui donna o prete di campagna, un mercenario o un padre di famiglia."
   },
   {
      "strofa":"Per questo in sogno ci si vede un pò diversi e luoghi sconosciuti sono familiari."
   },
   {
      "strofa":"Restano i nomi e cambiano le facce e lincontrario: tutto può accadere."
   },
   {
      "strofa":"Comera contagioso e nuovo il cielo e cera qualche cosa in più nellaria."
   },
   {
      "strofa":"Vieni a prendere un tè al Caffè de la Paix”? Su vieni con me."
   },
   {
      "strofa":"Devo difendermi da insidie velenose e cerco di inseguire il sacro quando dormo, volando indietro in epoche passate in cortili, in primavera."
   },
   {
      "strofa":"Le sabbie colorate di un deserto, le rive trasparenti dei ruscelli."
   },
   {
      "strofa":"Ancora oggi, le renne della tundra trasportano tribù di nomadi che percorrono migliaia di chilometri in un anno. E a vederli mi sembrano felici, ti sembrano felici?"
   }
]