{
  "greetings": [
    ""
  ],
  "songs": [
    "Un uomo di una certa età mi offriva spesso sigarette turche.",
    "Spero che ritorni presto l’Era del Cinghiale Bianco.",
    "Profumi indescrivibili nell’aria della sera, studenti di Damasco vestiti tutti uguali.",
    "L’ombra della mia identità, mentre sedevo al cinema oppure in un bar.",
    "Ma spero che ritorni presto, l’Era del Cinghiale Bianco.",
    "Ti proteggerò dalle paure delle ipocondrie, dai turbamenti che da oggi incontrerai per la tua via. Dalle ingiustizie e dagli inganni del tuo tempo, dai fallimenti che per tua natura normalmente attirerai.",
    "Ti solleverò dai dolori e dai tuoi sbalzi d’umore, dalle ossessioni delle tue manie.",
    "Supererò le correnti gravitazionali, lo spazio e la luce per non farti invecchiare.",
    "E guarirai da tutte le malattie, perché sei un essere speciale, ed io, avrò cura di te.",
    "Vagavo per i campi del Tennessee, come vi ero arrivato, chissà.",
    "Non hai fiori bianchi per me?",
    "Più veloci di aquile i miei sogni attraversano il mare.",
    "Ti porterò soprattutto il silenzio e la pazienza.",
    "Percorreremo assieme le vie che portano all’essenza.",
    "I profumi d’amore inebrieranno i nostri corpi, la bonaccia d’agosto non calmerà i nostri sensi.",
    "Tesserò i tuoi capelli come trame di un canto.",
    "Conosco le leggi del mondo, e te ne farò dono.",
    "Supererò le correnti gravitazionali, lo spazio e la luce per non farti invecchiare.",
    "Ti salverò da ogni malinconia, perché sei un essere speciale ed io avrò cura di te... io sì, che avrò cura di te.",
    "E ti vengo a cercare, anche solo per vederti o parlare, perché ho bisogno della tua presenza, per capire meglio la mia essenza.",
    "Questo sentimento popolare nasce da meccaniche divine.",
    "Un rapimento mistico e sensuale mi imprigiona a te.",
    "Dovrei cambiare l’oggetto dei miei desideri. Non accontentarmi di piccole gioie quotidiane.",
    "Fare come un eremita, che rinuncia a sé.",
    "E ti vengo a cercare, con la scusa di doverti parlare, perché mi piace ciò che pensi e che dici, perché in te vedo le mie radici.",
    "Questo secolo oramai alla fine, saturo di parassiti senza dignità, mi spinge solo ad essere migliore, con più volontà.",
    "Emanciparmi dall’incubo delle passioni, cercare l’Uno al di sopra del Bene e del Male, essere un’immagine divina, di questa realtà.",
    "E ti vengo a cercare, perché sto bene con te, perché ho bisogno della tua presenza.",
    "Una vecchia bretone, con un cappello e un ombrello di carta di riso e canna di bambù.",
    "Capitani coraggiosi, furbi contrabbandieri macedoni.",
    "Gesuiti euclidei, vestiti come dei bonzi per entrare a corte degli imperatori, della dinastia dei Ming.",
    "Cerco un centro di gravità permanente. Che non mi faccia mai cambiare idea sulle cose sulla gente.",
    "Avrei bisogno di...",
    "Per le strade di Pechino erano giorni di maggio, tra noi si scherzava a raccogliere ortiche.",
    "Non sopporto i cori russi, la musica finto rock la new wave italiana il free jazz punk inglese. Neanche la nera africana.",
    "La stagione dell’amore viene e va, i desideri non invecchiano quasi mai con l’età.",
    "Se penso a come ho speso male il mio tempo che non tornerà, non ritornerà più.",
    "La stagione dell’amore viene e va, all’improvviso senza accorgerti, la vivrai, ti sorprenderà.",
    "Ne abbiamo avute di occasioni, perdendole; non rimpiangerle, non rimpiangerle mai.",
    "Ancora un’altro entusiasmo ti farà pulsare il cuore.",
    "Nuove possibilità per conoscersi e gli orizzonti perduti non ritornano mai.",
    "La stagione dell’amore tornerà con le paure e le scommesse questa volta quanto durerà.",
    "Se penso a come ho speso male il mio tempo, che non tornerà, non ritornerà più.",
    "Cuccurucucu, Paloma.",
    "Ahia - iaia - iai cantava",
    "Le serenate all’ istituto magistrale nell’ora di ginnastica o di religione.",
    "Per carnevale suonavo sopra i carri in maschera.",
    "Avevo già la Luna e Urano nel Leone.",
    "Il mare nel cassetto.",
    "Le mille bolle blu.",
    "Da quando sei andata via non esisto più.",
    "Il mondo è grigio il mondo è blu.",
    "L’ira funesta dei profughi afghani, che dal confine si spostarono nell’Iran.",
    "cantami o diva dei pellerossa americani, le gesta erotiche di squaw pelle di luna.",
    "le penne stilografiche con l’inchiostro blu, la barba col rasoio elettrico non la faccio più.",
    "Lady madonna, I can try. With a little help from my friends.",
    "Goodbye Ruby tuesday, Come on baby let’s twist again.",
    "Once upon a time you dressed so fine, Mary.",
    "Like just a woman, like a rolling stone.",
    "Mr. Tamburino non ho voglia di scherzare.",
    "Rimettiamoci la maglia i tempi stanno per cambiare.",
    "Siamo figli delle stelle e pronipoti di sua maestà il denaro.",
    "Per fortuna il mio razzismo non mi fa guardare quei programmi demenziali con tribune elettorali.",
    "E avete voglia di mettervi profumi e deodoranti siete come sabbie mobili tirate giù uh uh.",
    "C’è chi si mette degli occhiali da sole per avere più carisma e sintomatico mistero.",
    "Uh com’è difficile restare padre quando i figli crescono e le mamme imbiancano.",
    "Quante squallide figure che attraversano il paese.",
    "Com’è misera la vita negli abusi di potere.",
    "Sul ponte sventola bandiera bianca.",
    "A Beethoven e Sinatra preferisco l’insalata. A Vivaldi l’uva passa che mi dà più calorie.",
    "Uh! com’è difficile restare calmi e indifferenti mentre tutti intorno fanno rumore.",
    "in quest’epoca di pazzi ci mancavano gli idioti dell’orrore.",
    "Ho sentito degli spari in una via del centro.",
    "Quante stupide galline che si azzuffano per niente.",
    "Minima immoralia, minima immoralia.",
    "Sommersi soprattutto da immondizie musicali.",
    "Minima immoralia... The end.",
    "My only friend this is the end.",
    "Certo ci fu qualche tempesta, anni d’amore alla follia.",
    "Mille volte tu dicesti basta, mille volte io me ne andai via.",
    "Ed ogni mobile ricorda, in questa stanza senza culla, i lampi dei vecchi contrasti.",
    "Non c’era più una cosa giusta, avevi perso il tuo calore, ed io la febbre di conquista.",
    "So tutto delle tue magie, e tu della mia intimità.",
    "Sapevo delle tue bugie, tu delle mie tristi viltà.",
    "So che hai avuto degli amanti, bisogna pur passare il tempo, bisogna pur che il corpo esulti.",
    "C’é voluto del talento, per riuscire ad invecchiare senza diventare adulti.",
    "Mio amore mio dolce mio meraviglioso amore, dall’alba chiara finché il giorno muore, ti amo ancora sai ti amo.",
    "Il tempo passa e ci scoraggia, tormenti sulla nostra via.",
    "ma dimmi c’é peggior insidia, che amarsi con monotonia.",
    "Adesso piangi molto dopo, io mi dispero con ritardo.",
    "non abbiamo più misteri, si lascia meno fare al caso.",
    "scendiamo a patti con la terra, però é la stessa dolce guerra.",
    "Mon amour, mon doux, mon tendre, mon merveilleux amour.",
    "De l’aube claire jusqu’à la fin du jour.",
    "Je t’aime encore, tu sais, je t’ame.",
    "Voglio vederti danzare, come le zingare del deserto, con candelabri in testa o come le balinesi nei giorni di festa.",
    "Voglio vederti danzare, come i Dervisches Tourners, che girano sulle spine dorsali, o al suono di cavigliere del Katakali.",
    "E gira tutt’intorno la stanza mentre si danza, danza",
    "E Radio Tirana trasmette, musiche balcaniche, mentre, danzatori bulgari a piedi nudi sui braceri ardenti.",
    "Nell’Irlanda del nord, nelle balere estive, coppie di anziani che ballano, al ritmo di sette ottavi.",
    "Gira tutt’intorno la stanza mentre si danza, danza.",
    "E gira tutt’intorno la stanza mentre si danza.",
    "Nei ritmi ossessivi la chiave dei riti tribali",
    "Regni di sciamani",
    "Suonatori zingari ribelli.",
    "Nella Bassa Padana, nelle balere estive, coppie di anziani che ballano, vecchi Valzer Viennesi.",
    "Insieme a te non ci sto più, guardo le nuvole lassù",
    "Cercavo in te la tenerezza che non ho, la comprensione che non so, trovare in questo mondo stupido.",
    "Quella persona non sei più, quella persona non sei tu",
    "Finisce qua, chi se ne va che male fa?",
    "Io trascino negli occhi, dei torrenti d’acqua chiara, dove io berrò",
    "Io cerco boschi per me, e vallate col sole più caldo di te.",
    "Insieme a te non ci sto più, guardo le nuvole lassù",
    "E quando andrò devi sorridermi se puoi",
    "non sarà facile ma sai si muore un po’ per poter vivere.",
    "Arrivederci amore ciao, le nubi sono già più in là. Finisce qua chi se ne va che male fa.",
    "Povera patria! Schiacciata dagli abusi del potere, di gente infame, che non sa cos’è il pudore,",
    "Si credono potenti e gli va bene quello che fanno; e tutto gli appartiene.",
    "Tra i governanti, quanti perfetti e inutili buffoni!",
    "Questo paese è devastato dal dolore.",
    "Ma non vi danno un po’ di dispiacere quei corpi in terra senza più calore?",
    "Non cambierà, non cambierà. No cambierà, forse cambierà.",
    "Ma come scusare le iene negli stadi e quelle dei giornali?",
    "Nel fango affonda lo stivale dei maiali.",
    "Me ne vergogno un poco, e mi fa male, vedere un uomo come un animale.",
    "Non cambierà, non cambierà. Sì che cambierà, vedrai che cambierà.",
    "Voglio sperare che il mondo torni a quote più normali, che possa contemplare il cielo e i fiori.",
    "Che non si parli più di dittature.",
    "Se avremo ancora un po’ da vivere.",
    "La primavera intanto tarda ad arrivare.",
    "Carichi i treni che dall’Albania portano tanti stranieri in Siberia.",
    "Tappeti antichi, mercanti indiani mettono su case tra Russia e Cina",
    "Spinto dai Turchi e dagli Iracheni, qui fece campo Mustafà Mullah Barazani",
    "Strade dell’Est d’immensi orizzonti, città nascoste di lingua persiana",
    "Da qui la Fine.",
    "Dicono storie di Principesse, chiuse in castelli per troppa bellezza",
    "Fiori di Loto, giardini stupendi e Leningrado oggi.",
    "Di notte ancora ti può capitare di udire suoni di armonium sfiatati.",
    "E vecchi curdi che da mille anni offrono il petto a Novene...",
    "Strano come il rombo degli aerei da caccia un tempo, stonasse con il ritmo delle piante al sole sui balconi...",
    "E poi silenzio e poi, lontano il tuono dei cannoni; a freddo, e dalle radio dei segnali in codice.",
    "Un giorno in cielo, fuochi di Bengala, Ia pace ritornò.",
    "ma il Re del Mondo, ci tiene prigioniero il cuore.",
    "Nei vestiti bianchi a ruota... Echi delle danze sufi...",
    "Nelle metro giapponesi, oggi, macchine d’Ossigeno.",
    "Più diventa tutto inutile e più credi che sia vero.",
    "E il giorno della fine non ti servirà l’Inglese.",
    "E sulle biciclette verso casa, la vita ci sfiorò.",
    "ma il Re del Mondo ci tiene prigioniero il Cuore.",
    "Ndo vadduni da Scammacca, i carritteri ogni tantu lassaunu i loru bisogni e i muscuni ciabbulaunu supra",
    "jeumu a caccia di lucettuli ’a litturina da ciccum-etnea",
    "i saggi ginnici ’u Nabuccu ’a scola sta finennu",
    "Man manu ca passunu i jonna sta frevi mi trasi ’nda lI’ossa",
    "ccu tuttu ca fora c’è ’a guerra mi sentu stranizza d’amuri",
    "e quannu t’ancontru ’nda strata mi veni ’na scossa ’ndo cori",
    "ccu tuttu ca fora si mori na’ mori stranizza d’amuri",
    "Es un sentimiento nuevo che mi tiene alta la vita. La passione nella gola l’eros che si fa parola.",
    "Le tue strane inibizioni non fanno parte del sesso",
    "I desideri mitici di prostitute libiche",
    "Il senso del possesso che fu pre-alessandrino",
    "la tua voce come il coro delle sirene di Ulisse m’incatena",
    "ed è bellissimo perdersi in quest’incantesimo.",
    "è bellissimo perdersi in quest’incantesimo",
    "Tutti i muscoli del corpo pronti per l’accoppiamento",
    "nel Giappone delle geishe si abbandonano all’amore.",
    "Le tue strane inibizioni che scatenano il piacere",
    "lo shivaismo tantrico di stile dionisiaco",
    "la lotta pornografica dei Greci e dei Latini",
    "la tua pelle come un’oasi nel deserto ancora mi cattura",
    "ed è bellissimo perdersi in quest’incantesimo",
    "è bellissimo perdersi in quest’incantesimo",
    "i desideri mitici di prostitute libiche",
    "il senso del possesso che fu pre-alessandrino",
    "la tua voce come il coro delle sirene di Ulisse m’incatena",
    "ed è bellissimo perdersi in quest’incantesimo",
    "è bellissimo perdersi in quest’incantesimo.",
    "Il vento gonfiava le mie vesti di veramente, stabile erano le mie scarpe nere, alle caviglie, ortopediche.",
    "Un tempo passavo ore in palestra continuai a inseguirla per inerzia.",
    "La vidi stagliarsi tra alberi e cielo e dopo un piccolo volo, camminare monca e rapida",
    "Avrete anche voi visto, camminare le acquile.",
    "Venezia mi ricorda istintivamente Istanbul, stessi palazzi addosso al mare, rossi tramonti che si perdono nel nulla.",
    "D’Annunzio montò a cavallo con fanatismo futurista. Quanta passione per gli aeroplani e per le bande legionarie",
    "Che scherzi gioca all’uomo la Natura.",
    "Mi dia un pacchetto di Camel senza filtro e una minerva",
    "E una cronaca alla radio dice che una punta attacca, verticalizzando l’area di rigore...",
    "Ragazzi non giocate troppo spesso accanto agli ospedali.",
    "Socrate parlava spesso delle gioie dell’Amore",
    "E nel petto degli alunni si affacciava quasi il cuore. Tanto che gli offrivano anche il corpo: fuochi di ferragosto.",
    "E gli anni dell’adolescenza pieni di battesimi e comunioni. In sacrestia: Ave Maria.",
    "Un tempo si giocava con gli amici a carte e per le feste si indossavano cravatte per questioni estetiche e sociali; le donne si sceglievano un marito per corrispondenza.",
    "L’Etica è una vittima incosciente della Storia: ieri ho visto due (uomini) che si tenevano abbracciati in un cinemino di periferia",
    "E penso a come cambia in fretta la morale: un tempo si uccidevano i cristiani e poi questi ultimi con la scusa delle streghe ammazzavano i pagani.",
    "Ave Maria.",
    "E perché il sol dell’avvenire splenda ancora sulla terra facciamo un po’ di largo con un’altra guerra.",
    "Le vecchie con le scope rincorrono i ragazzi cattivi per la strada",
    "I telegrafi del posto mandano segnali incomprensibili",
    "La donzelletta vien dalla campagna in sul calar del sole.",
    "Che gran comodità le segretarie che parlano più lingue",
    "E che felicità ci dà l’insegna luminosa quando siamo in cerca di benzina",
    "Deve sentirsi imbarazzato un vigile nella divisa il primo giorno di lavoro.",
    "Me ne andavo una mattina a spigolare quando vidi una barca in mezzo al mare",
    "I cipressi che a Bolgheri alti e schietti vanno da San Guido in duplice filar",
    "Hanno veduto una cavalla storna riportare colui che non ritorna.",
    "La donna schiuse senza resistenza gli occhi abituati a prendere collirio.",
    "Hai mai veduto a Borgo Panigale un’aurora simile alla boreale",
    "Perché bella ragazza padovana ti vuoi fare una comune giù in Toscana?",
    "D’in su la vetta della torre antica passero solitario alla campagna",
    "Cantando vai... finché non muore il giorno.",
    "Volano gli uccelli volano, nello spazio tra le nuvole, con le regole assegnate a questa parte di universo. Al nostro sistema solare.",
    "Aprono le ali, scendono in picchiata atterrano meglio di aeroplani, cambiano le prospettive al mondo",
    "Voli imprevedibili ed ascese velocissime",
    "Traiettorie impercettibili",
    "Codici di geometria esistenziale.",
    "Migrano gli uccelli emigrano, con il cambio di stagione",
    "Giochi di aperture alari, che nascondono segreti, di questo sistema solare.",
    "Passammo l’estate su una spiaggia solitaria, e ci arrivava l’eco di un cinema all’aperto",
    "E sulla sabbia un caldo tropicale, dal mare.",
    "E nel pomeriggio quando il sole ci nutriva, di tanto in tanto un grido copriva le distanze",
    "E l’aria delle cose diventava irreale.",
    "Mare mare mare voglio annegare",
    "Portami lontano a naufragare",
    "Via via via da queste sponde",
    "Portami lontano sulle onde.",
    "A wonderful summer on a solitary beach",
    "against the sea le grand hotel Sea-Gull Magique",
    "mentre lontano un minatore bruno, tornava.",
    "Un vento a trenta gradi sotto zero, incontrastato sulle piazze vuote e contro i campanili, a tratti come raffiche di mitra disintegrava i cumuli di neve.",
    "E intorno i fuochi delle guardie rosse accesi per scacciare i lupi, e vecchie coi rosari.",
    "Seduti sui gradini di una chiesa, aspettavamo che finisse messa e uscissero le donne",
    "Poi guardavamo con le facce assenti la grazia innaturale di Nijinsky.",
    "E poi di lui si innamorò perdutamente il suo impresario, e dei balletti russi.",
    "L’inverno con la mia generazione, le donne curve sui telai vicine alle finestre",
    "Un giorno sulla prospettiva Nevski per caso vi incontrai Igor Stravinsky",
    "Gli orinali messi sotto i letti per la notte e un film di Ejzenstejn sulla rivoluzione.",
    "E studiavamo chiusi in una stanza, la luce fioca di candele e lampade a petrolio",
    "E quando si trattava di parlare aspettavamo sempre con piacere",
    "Il mio maestro mi insegnò com’è difficile trovare l’alba dentro l’imbrunire.",
    "Vivere non è difficile potendo poi rinascere",
    "Cambierei molte cose, un po’ di leggerezza e di stupidità.",
    "Fingere tu riesci a fingere quando ti trovi accanto a me",
    "Mi dai sempre ragione e avrei voglia di dirti, ch’ è meglio se sto solo...",
    "Ma l’animale che mi porto dentro, non mi fa vivere felice mai",
    "Si prende tutto anche il caffè, mi rende schiavo delle mie passioni",
    "E non si arrende mai e non sa attendere e l’animale che mi porto dentro vuole te.",
    "Dentro me, segni di fuoco è l’acqua che li spegne, se vuoi farli bruciare tu lasciali nell’aria, oppure sulla terra.",
    "Chi sono, dove sono, quando sono assente di me",
    "da dove vengo, dove vado, dalla pupilla viziosa delle nuvole",
    "la luna scende i gradini di grattacieli, per prendermi la vita.",
    "Mi dice sui seni nudi muoio d’amore.",
    "quando vedrai la mia ragazza dille che io l’amo.",
    "Certe notti per dormire mi metto a leggere, e invece avrei bisogno di attimi di silenzio.",
    "Certe volte anche con te, e sai che ti voglio bene, mi arrabbio inutilmente senza una vera ragione.",
    "Sulle strade al mattino il troppo traffico mi sfianca; mi innervosiscono i semafori e gli stop, e la sera ritorno con malesseri speciali.",
    "Non servono tranquillanti o terapie, ci vuole un’altra vita.",
    "Su divani, abbandonati a telecomandi in mano, storie di sottofondo Dallas e i Ricchi Piangono.",
    "Sulle strade la terza linea del metrò che avanza, e macchine parcheggiate in tripla fila, e la sera ritorno con la noia e la stanchezza.",
    "Non servono più eccitanti o ideologie, ci vuole un’altra vita.",
    "Nei villaggi di frontiera guardano passare i treni le strade deserte di Tozeur",
    "Da una casa lontana tua madre mi vede si ricorda di me delle mie abitudini.",
    "E per un istante ritorna la voglia di vivere a un’altra velocità",
    "Passano ancora lenti i treni per Tozeur.",
    "Nelle chiese abbandonate si preparano rifugi e nuove astronavi per viaggi interstellari",
    "in una vecchia miniera distese di sale e un ricordo di me come un incantesimo",
    "Nei villaggi di frontiera guardano passare i treni per Tozeur.",
    "E di colpo venne il mese di Febbraio",
    "Faceva freddo in quella casa",
    "Mi ripetevi: sai che d’inverno si vive bene come di primavera! Sì sì proprio così.",
    "La bidella ritornava dalla scuola un po’ più presto per aiutarmi",
    "Ti vedo stanca hai le borse sotto gli occhi, come ti trovi a Berlino Est?",
    "Alexander Platz aufwiederseen",
    "C’era la neve, faccio quattro passi a piedi, fino alla frontiera:",
    "E la sera rincasavo sempre tardi, solo i miei passi lungo i viali",
    "E mi piaceva spolverare fare i letti poi restarmene in disparte, come vera principessa prigioniera del suo film, che aspetta all’angolo come Marlene.",
    "Hai le borse sotto gli occhi come ti trovi a Berlino Est?",
    "Ci vediamo questa sera fuori dal teatro",
    "Ti piace Schubert?",
    "Shock in my town, velvet underground",
    "Ho sentito urla di furore di generazioni, senza più passato, di neo-primitivi",
    "Rozzi cibernetici signori degli anelli orgoglio dei manicomi.",
    "Ho incontrato allucinazioni.",
    "Stiamo diventando come degli insetti; simili agli insetti.",
    "Nelle mie orbite si scontrano tribù di sub-urbani, di aminoacidi.",
    "Latenti shock addizionali, shock addizionali",
    "Sveglia, sveglia kundalini, sveglia kundalini per scappare via dalla paranoia",
    "Come dopo un viaggio con la mescalina, che finisce male nel ritorno.",
    "Sopra le nuvole c’é il sereno, ma il nostro amore non appartiene al cielo.",
    "Noi siamo qui tra le cose di tutti i giorni, i giorni e i giorni grigi.",
    "Aria di neve sul tuo viso, le mie parole, sono parole amare senza motivo.",
    "Prima o poi tra le nostre mani, più niente resterà.",
    "È una vita impossibile, questa vita insieme a te.",
    "Tu non ridi non piangi non parli più, e non sai dirmi perché.",
    "Lungo la strada del nostro amore ho già inventato mille canzoni nuove per i tuoi occhi. Più di mille canzoni nuove che tu non canti mai.",
    "Finirà, me l’hai detto tu, ma non sei sincera, te lo leggo negli occhi, hai bisogno di me.",
    "Forse vuoi dirmi ancora no, ma tu hai paura, te lo leggo negli occhi stai soffrendo per me.",
    "E nei tuoi occhi che piangono, mille ricordi non muoiono, perdonami se puoi e resta insieme a me.",
    "Tra di noi forse nascerà un amore vero, te lo leggo negli occhi, tu lo leggi nei miei.",
    "Ma non sei sincera, te lo leggo negli occhi, stai soffrendo per me.",
    "E nei tuoi occhi che piangono, mille ricordi non muoiono, perdonami se puoi e resta insieme a me.",
    "Tra di noi forse nascerà un amore vero, te lo leggo negli occhi tu lo leggi nei miei.",
    "Ti invito al viaggio, in quel paese che ti somiglia tanto.",
    "I soli languidi dei suoi cieli annebbiati, hanno per il mio spirito l’incanto dei tuoi occhi quando brillano offuscati.",
    "Laggiù tutto è ordine e bellezza, calma e voluttà.",
    "Il mondo s’addormenta in una calda luce di giacinto e d’oro.",
    "Dormono pigramente i vascelli vagabondi arrivati da ogni confine per soddisfare i tuoi desideri.",
    "Si è fatto tardi sulle nostre esistenze e il desiderio tra noi due è acqua passata.",
    "Davvero tu non c’entri niente è solo colpa mia.",
    "Mi sono accorto tardi che tutto quello a cui tenevo, ti era indifferente, scivolava via.",
    "Siamo lontani, distanti, ti parlo e non mi senti.",
    "È sceso il buio nelle nostre coscienze e ha reso apocrifa la nostra relazione.",
    "Vorrei innestare il modo dell’indifferenza e allontanarmi da te; per presentarmi al tribunale di una nuova inquisizione.",
    "Faccio un auto da fé dei miei innamoramenti, un auto da fé.",
    "Voglio praticare il sesso senza sentimenti.",
    "E mi piaceva camminare solo per sentieri ombrosi di montagna, nel mese in cui le foglie cambiano colore, prima di addormentarmi all’ombra del destino.",
    "Greca, nascesti a New York, e lì passasti la tua infanzia con genitori e niente di speciale.",
    "Fu un giorno che tua madre stanca dell’America e di suo marito, prese i bagagli e le vostre mani, vi riportò indietro nella terra degli Dei.",
    "Eri una ragazzina assai robusta. Non sapevi ancora di essere divina...",
    "Ci hai spezzato per sempre il cuore.",
    "Ti strinse forte il successo ballò fino a sera con te, la musica non ti scorderà mai.",
    "Viaggiasti e il mondo stringesti. Ti accoglievano navi, aerei e treni, invidie, gelosie e devozione.",
    "Un vile ti rubò serenità e talento. Un vile ti rubò serenità. Un vile ti rubò.",
    "Divinità dalla suprema voce la tua temporalità mi é entrata nelle ossa.",
    "Passano gli anni, i treni, i topi per le fogne, i pezzi in radio, le illusioni, le cicogne.",
    "Passa la gioventù, non te ne fare un vanto: lo sai che tutto cambia, nulla si può fermare.",
    "Cambiano i regni, le stagioni, i presidenti, le religioni, gli urlettini dei cantanti",
    "E intanto passa ignaro il vero senso della vita.",
    "Si cambia amore, idea, umore, per noi che siamo solo di passaggio.",
    "L’Informazione, il Coito, la Locomozione. Diametrali Delimitazioni, Settecentoventi Case.",
    "Soffia la Verità nel Libro della Formazione.",
    "Passano gli alimenti, le voglie, i santi, i malcontenti.",
    "Non ci si può bagnare due volte nello stesso fiume, né prevedere i cambiamenti di costume.",
    "E intanto passa ignaro il vero senso della vita.",
    "Ci cambiano capelli, denti e seni, a noi che siamo solo di passaggio.",
    "A quel tempo tu stavi, sicura di te, della tua logica, guidando e parlando ininterrottamente ed io, che già non ti ascoltavo più, (come ipnotizzato), seguivo gli occhi che seguivano i colori, i raggi elettrici della città.",
    "Chissà cos’è quel moto che ci unisce e ci divide, e quel parlare inutilmente delle nostre incomprensioni, di certi passeggeri malumori.",
    "Amata solitudine, isola benedetta.",
    "A quel tempo di te, amavo il tuo pensiero logico e quella linea perfetta del baciare, la simmetria delle tue carezze;",
    "vivificato dal chiarore vibrante di sapore: scintilla di una mente universale.",
    "Ero in te come un argomento del tuo amore sillogistico, conclusione di un ragionamento.",
    "Ma mi piaceva essere così, avviluppato dai tuoi sensi artificiali.",
    "Ora sono come fluttuante.",
    "Amata solitudine, isola benedetta.",
    "Così é finita, mi stacco da te, da solo continuo il viaggio. Rivedo daccapo il cielo colorato di sole, di nuovo vivo.",
    "Quel letto d’ottone in cui mi accoglievi giovinetto, il radiogrammofono che prendeva tutto",
    "Quando ti portavo in quel caffè “Prego, fragole con panna dicevo e superbo ti guardavo mentre l’altro mi ricambiava con disprezzo sogghignando verso te.",
    "E la tua foto che portai tanti anni addosso prima che un cassetto l’accogliesse e la sbiadisse.",
    "Seppi della tua morte e rividi i tuoi boccoli e sul tuo viso la sorte.",
    "La mia memoria trae fuori i ricordi da un cappello senza che io sappia perché questo e non quello.",
    "Ho avuto delle gioie.",
    "Talvolta si dormiva tutti e tre io tua madre e te nello stesso letto, ma che innocenza, che santa trinità era un gesto d’affetto e di rispetto.",
    "O memoria perché mi inganni, perché come se fossi vento mi butti questa polvere negli occhi, accarezzavo le tue ginocchia e il tuo semplice cuore era contento.",
    "Ho avuto delle gioie, si. Ti ricordo così, povera Giulia, gaia e ridente.",
    "Impaziente mi aspettava la vita, mentre il vento frizzante del mattino, si portava via ogni cosa. Avevo diciassette anni.",
    "Va bene, hai ragione, se ti vuoi ammazzare. Vivere é un offesa che desta indignazione. Ma per ora rimanda. È solo un breve invito, rinvialo.",
    "Va bene, hai ragione, se ti vuoi sparare. Un giorno lo farai con determinazione. Ma per ora rimanda. È solo un breve invito, rinvialo.",
    "Questa parvenza di vita ha reso antiquato il suicidio.",
    "Questa parvenza di vita, signore, non lo merita... solo una migliore.",
    "Vi saluto, amici, ci vedremo domani, se la notte non fa il suo colpo stanotte.",
    "Trombe irreali, ululano cani, si sentono. Odo marcette militari.",
    "Nel ’43, ero malato, vidi tutta la mia vita sudato scorreva finita.",
    "Cerimonioso, entro nel suo centro vitale. L’armatura rimanda la Luce Originale.",
    "Guerriero della vita, sospendo le armi e la battaglia.",
    "Birra e urina si scambiano le parti: la latrina é il tuo caveau. Liquido vitale scorre in entrambe. Regalo della notte, piccolo pub.",
    "Nessuno o tutt ‘uno, vacca nera sono, gatto grigio nella tua notte. Nessuno o tutt’uno, vacca nera sei, gatto grigio nella mia notte.",
    "Fornicammo mentre i fiori si schiudevano, al mattino e di noi prendemmo piacere, sì, l’un l’altro. Libero.",
    "Ora la mia mente andava, seguiva le orme delle cose che pensava.",
    "Una canzoncina ardita mi premeva le ossa del costato... e, il desiderio di tenere le tue tenere dita.",
    "Vorrei tra giaculatorie di versi spirare - e rosari composti di spicchi d’arancia, e l’aria del mare, e l’odore marcio di un vecchio porto, e come pesce putrefatto putrefare.",
    "Giovane teologo non fare come in rue de Fouarre, dove si produceva amore, si produceva per Dio. E arnesi per dimostrarne l’esistenza, che, già mostrava la sola competenza.",
    "Lessing diciassettenne arriva a Lipsia per fare teologia. Apprende prima la scherma e la danza. La distinzione e la lontananza.",
    "Camice, prego. Il teologo si prepari agli atti della sua professione. Ecco, no guardate un po’ più sotto, qui vedrete esattamente com’è fatto Dio.",
    "L’attributo buono delimita uno spazio, segna una distanza.",
    "Il paziente non può aspettare. Si proceda a regolare, dissezione.",
    "Camice, prego. Signori, anatomia! Presto, bisturi. Klemmen her!",
    "Signori teologi basta, ricucite. Ancora una cosa, mente a Ockam prego: Dio differisce dalla pietra perchè questa, dice, è finita.",
    "La teologia vi invita, anzi vi impone di, immaginare una pietra infinita. Camice, prego",
    "Ci si risveglia ancora in questo corpo attuale dopo aver viaggiato dentro il sonno.",
    "L’inconscio ci comunica coi sogni frammenti di verità sepolte:",
    "quando fui donna o prete di campagna, un mercenario o un padre di famiglia.",
    "Per questo in sogno ci si vede un pò diversi e luoghi sconosciuti sono familiari.",
    "Restano i nomi e cambiano le facce e l’incontrario: tutto può accadere.",
    "Com’era contagioso e nuovo il cielo e c’era qualche cosa in più nell’aria.",
    "Vieni a prendere un tè al Caffè de la Paix? Su vieni con me.",
    "Devo difendermi da insidie velenose e cerco di inseguire il sacro quando dormo, volando indietro in epoche passate in cortili, in primavera.",
    "Le sabbie colorate di un deserto, le rive trasparenti dei ruscelli.",
    "Ancora oggi, le renne della tundra trasportano tribù di nomadi che percorrono migliaia di chilometri in un anno. E a vederli mi sembrano felici, ti sembrano felici?",
    "Mi piacciono le scelte radicali: la morte consapevole che si autoimpose Socrate, e la scomparsa misteriosa e unica di Majorana.",
    "Non voglio sentirmi intelligente guardando dei cretini, voglio sentirmi cretino guardando persone intelligenti.",
    "Vedi, a me non interessa sentirmi intelligente ascoltando dei cretini che parlano. Preferisco sentirmi cretino ascoltando una persona eccelsa che parla...",
    "Peccato che io non sappia volare, ma le oscure cadute nel buio mi hanno insegnato a risalire.",
    "E lo sapeva bene Paganini, che il diavolo è mancino, è subdolo e suona il violino",
    "Tempo non c'è tempo, sempre più in affanno inseguo il nostro tempo, vuoto di senso senso di vuoto."
  ],
  "more": [
    "E tu, come stai oggi?",
    "Cosa vorresti per il tuo compleanno?",
    "Com’è andata la tua giornata?",
    "Sono in libreria ora, che libro ti prendo?",
    "Cosa ti tormenta in questi giorni?",
    "Qual è la tua musica preferita?",
    "Perché mi guardi e non favelli?",
    "Quand’è l’ultima volta che hai cantato da solo? Cosa cantavi?",
    "In quale modo ti piacerebbe diventare famoso?",
    "Cosa fa di un giorno un giorno perfetto per te?",
    "Se potessi cambiare qualcosa del modo in cui ti hanno cresciuto, cosa cambieresti?",
    "Raccontami chi sei. Voglio sapere tutti i dettagli.",
    "Se ti potessi svegliare domani, con una nuova qualità, quale vorresti che fosse?",
    "Se avessi una sfera di cristallo cosa vorresti sapere?",
    "Cosa sogni di fare da tanto tempo? Apriti",
    "Cosa reputi fondamentale in un’amicizia?",
    "Qual è il tuo ricordo più bello?",
    "Qual è il tuo ricordo più brutto?",
    "Che ruolo ha l’amore nella tua vita?",
    "Cosa ti piace di me?",
    "Cosa non ti piace di te?",
    "Qual è stato il momento più imbarazzante della tua vita?",
    "Su cosa non si dovrebbe mai scherzare?",
    "Ora dimmi, qual è il tuo peggior rimpianto?",
    "E tu, cosa salveresti se la tua casa stesse andando a fuoco?"
  ],
  "immagini_descriptions": [
    "",
    "Ti mando una mia foto degli anni '80.",
    "Che poi oggi credono esista solo Caparezza.",
    "Oggi sono vestito molto elegante, che ne dici?",
    "Eccomi con Alice a Sanremo.",
    "Ti mando allora questa mia foto inusuale di quando ho fatto una pubblicità di divani.",
    "E, nonostante siano passati gli anni, sono sempre lì a cantare per te.",
    "E, nonostante siano passati gli anni, sono sempre lì a comporre.",
    "Ti mando una mia foto con la mia mamma.",
    "Guardami qui con Caterina Caselli.",
    "Ti mando allora una mia foto.",
    "Guarda quanto mi divertivo fin dagli anni '70.",
    "Questa è di quella volta che cantai con una specie di kimono... e non ti soffermare a giudicare lo stile dei miei baffi.",
    "Qui ero con Pino Massara per la presentazione di Fetus.",
    "Mi piace questa foto di un mio sguardo",
    "Sono sempre un po' infastidito quando devo stare in posa.",
    "Ti mando una mia foto curiosa.",
    "In genere non amo le diavolerie moderne, ma l'elettronica riempie le mie canzoni da sempre.",
    "Eccomi al famoso Piper negli anni '70.",
    "Ti mando allora un fotogramma di un mio video.",
    "La vuoi una mia fototessera?",
    "Qui mi vedi in un momento abbastanza imbarazzante, sia come stile che come atteggiamento.",
    "Sono sempre un po' infastidito quando devo stare in posa.",
    "E sempre canto.",
    "Ti confiderò che anch'io oggi uso strumenti modernissimi.",
    "Un giorno puoi passare dal mio studio, c'è molto da vedere e ascoltare.",
    "Di questa foto mi vergogno un po', sembro Berlusconi con i capelli lunghi, non trovi?",
    "Chissà a cosa pensavo in questa foto, sorridevo contento.",
    "Anche oggi sono molto felice.",
    "Conservo ricordi multicolore anche se immortalati nel bianco e nero.",
    "Negli anni '90 andavano di moda questi occhiali sottili e dorati.",
    "E' grazie a te se ho sempre potuto fare ciò che amo.",
    "Chissà a cosa pensavo mentre mi facevano questa foto",
    "Quante foto scattano a mia insaputa...",
    "Questa mia recente foto mi riempie di gioia perché ho i capelli scapigliati dal vento.",
    "Ti mando una mia foto promozionale con Alice",
    "Sono sempre un po' infastidito quando devo stare in posa.",
    "Ti mando una mia foto degli anni '90.",
    "E' tuttora inarrivabile il fervore creativo che avevamo negli anni '70.",
    "Quanto mi sono divertito a fare musica... qui una mia foto mentre discuto di chissà che cosa.",
    "Ti mando una mia classica di Sanremo.",
    "Eccoti un mio fotogramma degli anni '70",
    "Eccoti un altro mio fotogramma degli anni '70",
    "In questa foto dovevano andare molto di moda gli hippies in America.",
    "Ti mando una mia foto recente.",
    "Io e la mia Fender. Non sono mai stato un appassionato di strumenti, ma amo sperimentarne molti.",
    "Ti mando una mia foto di quel brutto periodo in cui avevo capelli corti ed ordinati."
  ],
  "no_match": [
    "La mia parte araba chiede di saperne di più.",
    "La mia parte siciliana deve sapere di più.",
    "Davvero?",
    "Credo di capire. Ma dimmi di più.",
    "Pensano lo stesso anche i sufi che ballano dervisci rotanti. Dimmi di più.",
    "Tu dici? Dammi più dettagli.",
    "Sì, ma lo pensi davvero?",
    "Sai quando chiedevo se avessi mai veduto a Borgo Panigale un'aurora simile alla boreale? Ora però devo confessarti un segreto, nemmeno io l’ho mai vista. Chi diavolo ci vorrebbe mai andare a Borgo Panigale?"
  ],
  "emoji": [
    "😁"
  ],
  "ncrcp": [
    "Quanti siete?",
    "E cosa portate?",
    "Sì, ma quanti siete?",
    "Un fiorino."
  ]
}